StruSoft.Interop.StruXml.Data.Mass_conversion_type


StruSoft.Interop.StruXml.Data.Mass_conversion_type.Conversion


StruSoft.Interop.StruXml.Data.Mass_conversion_type.Last_change


StruSoft.Interop.StruXml.Data.Mass_conversion_type.Action


StruSoft.Interop.StruXml.Data.Mass_conversion_type.AnyAttr
